export const services = [
    {
      title: "플랫모 1D",
      description: "자연모와 가장 유사한 플랫모 가모를 사용하여 가볍고 밀착력 좋은 속눈썹 연장을 진행합니다.\n부담 없이 또렷한 눈매를 연출하며, 속눈썹 숱이 적은 분도 자연스럽게 숱 보완이 가능합니다.",
      price: "40,000원",
      duration: "약 60분",
      features: ["1:1 맞춤 상담", "프리미엄 제품 사용", "자연스러운 컬링", "4-6주 지속"]
    },
    {
        title: "플랫모 2D",
        description: "자연모와 가장 유사한 플랫모 가모를 사용하여 가볍고 밀착력 좋은 속눈썹 연장을 진행합니다.\n부담 없이 또렷한 눈매를 연출하며, 속눈썹 숱이 적은 분도 자연스럽게 숱 보완이 가능합니다.",
        price: "45,000원",
        duration: "약 60분",
        features: ["1:1 맞춤 상담", "프리미엄 제품 사용", "자연스러운 컬링", "4-6주 지속"]
    },
    {
        title: "플랫모 3D",
        description: "자연모와 가장 유사한 플랫모 가모를 사용하여 가볍고 밀착력 좋은 속눈썹 연장을 진행합니다.\n부담 없이 또렷한 눈매를 연출하며, 속눈썹 숱이 적은 분도 자연스럽게 숱 보완이 가능합니다.",
        price: "50,000원",
        duration: "약 60분",
        features: ["1:1 맞춤 상담", "프리미엄 제품 사용", "자연스러운 컬링", "4-6주 지속"]
    }
  ];
  